Repository: Diana09877/super_info_core
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Russian
ky: RU

source: Kyrgyz
ky: КG

source: Главная страница
ky: Башкы бет

source: Обратная связь
ky: Биз менен байланышуу

source: Подробности публикации
ky: Жарыянын маалыматтары

source: Поиск...
ky: Издоо...

source: Авторское право 2024 для студентов Токтосуна
ky: 2024 автордук укук Токтосундун студенттери учун

source: Имя
ky: Аты-Жону:

source: Электронная поча
ky: Электрондук почта:

source: Ваша тема
ky: Талкуулоочу зат:

source: Ваше сообщение
ky: Кабар билдируу

source: ОТПРАВИТЬ
ky: Жонотуу

source: г.Бишкек, улица Т. Океева 39/7
ky: Кыргыз Республикасы, Бишкек ш., Т. Океев кочосундо, 39/7

source: Электронная почта:
ky: Электрондук почта:

source: Хэштеги:
ky: Хэштег:

source: Предыдущий
ky: Мурунку

source: Следующий
ky: Кийинки

source: Страница
ky: Бет

source: Комментарии:
ky: Комментарийлер:

source: Ваш комментарий
ky: Комментарий калтыруу:

source: Ваше имя
ky: Сиздин атыныз

source: Ваш текст комментария
ky: Билдируунун тексти

source: КАТЕГОРИИ:
ky: Болумдор:

source: Актуальные новости::
ky: Эң көп окулган жаңылыктар
